start_answer = 'Привет!\nСпасибо, что ты за раздельный сбор.\n\
Спроси бота, чтобы узнать куда можно сдать интересующий тебя предмет.\n\
Сначала пришли свое местоположение.\n\
Можешь прислать текст, аудио или фото. Анализ фото работает в тестовом режиме.'

location_answer = 'Отлично, мы запомнили ваше местоположение.\n\
Если захотите его поменять, просто пришлите геометку снова'

text_answer = 'Получен текст'

audio_answer = 'Получено аудио'

photo_answer = 'Получено фото'

paper = '''<b>Макулатура</b> - отходы производства, переработки и потреблени всех видов и картона,
пригодные для дальнейшего использования в качестве вторичного сырья.
<b>Разделите макулатуру на:</b>
<b>Гофрокартон</b>
- коробки
- упаковка
- прочее
<b>Остальное</b>
- газеты
- книги
- журналы
- тетради
- бумага (конверты,А4 и т.п.)
- чистые коробки из-под еды
- бумажные пакеты
<b>НЕ приносить</b>
- термобумагу (чеки, пленку для факса)
- втулки
- фотографии, ламинированную бумагу
- кальку
- обои
- влагостойкую бумагу (стаканчики)
- упаковку от яиц
- самокопирующиеся бланки
- бумажные салфетки и полотенца
- полностью пропитанные краской бумагу (внутренние слои имеют тот же цвет, что и внешние)
<b>Подготовка</b>
- отделить металлические элементы
- вырезать прозрачное пластиковое окошко
- отсортированную чистую и сухую макулатуру аккуратно  сложить стопкой, перевязать веревкой \
или положить в коробки
'''

tetrapak = '''<b>Тетрапак</b> - многослойная асептическая упаковка на основе картона, \
которая содержит слои полиэтилена и алюминия. Продукт и упаковка стерилизуются отдельно \
различными способами, а затем упаковка наполняется продуктом и закупоривается в \
в стерильных условиях.
Тетрапак - это сложная для переработки упаковка! По возможности выбирайте продукты в однородной упаковке\
(например, сок в стекле).
<b>Подготовка</b>
Tetra Pak необходимо сполоснуть от остатков содержимого, просушить и сплющить.
Для удобства мытья и хранения упаковку можно разрезать, аккуратно и сложить стопкой\
и перевязать веревкой.
По желанию: отделить от упаковки крышки и трубочки и сдать их с соответствующими видами \
пластика (крышки - 2/ПНД/HDPE, трубочки - 5/ПП/PP)
'''

plastik = '''<b>Пластик - материал, получаемый из продуктов нефти, угля и природного газа.\
Разлагается более 100 лет, захламляет и отравляет окружающую среду. Может быть полностью \
переработан в новую упаковку и стройматериалы.
<b>Подготовка</b>
Сполосните пластик от остатков пищи/напитков/жира и просушите; сомните бутылки ногой, чтобы \
уменьшить их объем.<b>ВАЖНО!</b>Удалите все этикетки и ценники с твердых упаковок и пакетов.
Открутите крышку и снимите этикетку с бутылки.
<b>Разделите пластик на:</b>
<b>1 / ПЭТ / PET / PETE / PET-R
(полиэтилентерефталат).</b>
Пластиковые бутылки с характерной точкой на дне; другая пластиковая упаковка (коробочки от \
ягод, фруктов, овощей)
<b>2 / ПНД / HDPE / PE HD/PE + 4 / ПВД / LDPE / PE LD
(полиэтилен высокого/низкого давления).</b>
Пластиковые канистры, флаконы от бытовой химии, крышки
<b>5 / ПП / PP
(полипропилен).</b>
Пищевые контейнеры, пластиковые ведра, тазики, игрушки, крышки. <b>ВАЖНО!</b>\
необходимо удалить все наклейки и ценники.
'''

'''<b>Пакеты и пленка (бесцветные).</b>
Бесцветные  продуктовые пакеты, пищевая/упаковочная/"парниковая" пленка, "пузырчатая" пленка,\
"стретч-пленка", фасовочные пакетики и т.п.
<b>Пакеты и пленка (цветные).</b>
Цветные и с картинками продуктовые пакеты, упаковки от круп, макаронных и кондитерских \
изделий,хлеба, этикетки от ПЭТ-бутылок и т.п.
<b>6 / ПС / PS
(полистирол).</b>
Пенопласт. <b>ВАЖНО!</b> Подложки от фруктов, черный и фольгированный PS не принимаются!
<b>НЕ приносить:</b>
Бутылки от растительного масла.
<b>1 / PETE / Непрозрачный ПЭТ:</b>
белый от молочных продуктов, сильно окрашенный от бытовой химии
<b>3 /'''


